Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Total Duration
ar: المدة الإجمالية
ca: Durada total
cs: Celková doba
da: Samlet varighed
de: Gesamtdauer
el: Συνολική διάρκεια
es: Duración total
fi: Kokonaiskesto
fr: Durée totale
he: משך כולל
hi: कुल अवधि
hr: Ukupno trajanje
hu: Teljes időtartam
id: Durasi total
it: Durata totale
ja: 合計時間
ko: 총 소요 시간
ms: Jumlah tempoh
nb: Total varighet
nl: Totale duur
pl: Łączny czas
pt_br: Duração total
pt_pt: Duração total
ro: Durată totală
ru: Общее время
sk: Celkové trvanie
sv: Total varaktighet
th: ระยะเวลารวม
tr: Toplam süre
uk: Загальна тривалість
vi: Tổng thời gian
zh_hans: 总时长
zh_hant: 總時間

source: Total logical cores. iPhone uses ARM big.LITTLE: Performance + Efficiency cores.
ar: إجمالي النوى المنطقية. iPhone يستخدم ARM big.LITTLE: نوى الأداء + الكفاءة.
ca: Total de nuclis lògics. iPhone usa ARM big.LITTLE: Nuclis de rendiment + eficiència.
cs: Celkový počet logických jader. iPhone používá ARM big.LITTLE: Jádra výkonu + efektivity.
da: Totale logiske kerner. iPhone bruger ARM big.LITTLE: Performance + Efficiency kerner.
de: Gesamte logische Kerne. iPhone verwendet ARM big.LITTLE: Leistungs- + Effizienzkerne.
el: Συνολικοί λογικοί πυρήνες. Το iPhone χρησιμοποιεί ARM big.LITTLE: Πυρήνες απόδοσης + αποδοτικότητας.
es: Total de núcleos lógicos. iPhone usa ARM big.LITTLE: Núcleos de rendimiento + eficiencia.
fi: Loogiset ytimet yhteensä. iPhone käyttää ARM big.LITTLE: Suorituskyky- + tehokkuusytimet.
fr: Total des cœurs logiques. iPhone utilise ARM big.LITTLE : Cœurs Performance + Efficacité.
he: סה"כ ליבות לוגיות. iPhone משתמש ב-ARM big.LITTLE: ליבות ביצועים + יעילות.
hi: कुल तार्किक कोर। iPhone ARM big.LITTLE उपयोग करता है: प्रदर्शन + दक्षता कोर।
hr: Ukupno logičkih jezgri. iPhone koristi ARM big.LITTLE: Jezgre performansi + učinkovitosti.
hu: Összes logikai mag. iPhone ARM big.LITTLE-t használ: Teljesítmény + hatékonysági magok.
id: Total core logis. iPhone menggunakan ARM big.LITTLE: Core Performa + Efisiensi.
it: Core logici totali. iPhone usa ARM big.LITTLE: Core Performance + Efficiency.
ja: 論理コアの合計です。 iPhoneはARM big.LITTLEを使用: パフォーマンス + 効率コア。
ko: 총 논리 코어입니다. iPhone은 ARM big.LITTLE을 사용합니다. 성능 + 효율 코어로 구성됩니다.
ms: Jumlah teras logik. iPhone menggunakan ARM big.LITTLE: Teras Prestasi + Kecekapan.
nb: Totalt logiske kjerner. iPhone bruker ARM big.LITTLE: Ytelses- + effektivitetskjerner.
nl: Totaal logische kernen. iPhone gebruikt ARM big.LITTLE: Performance + Efficiency cores.
pl: Całkowita liczba rdzeni logicznych. iPhone używa ARM big.LITTLE: Rdzenie wydajności + efektywności.
pt_br: Total de núcleos lógicos. iPhone usa ARM big.LITTLE: Núcleos de desempenho + eficiência.
pt_pt: Total de núcleos lógicos. iPhone usa ARM big.LITTLE: Núcleos de desempenho + eficiência.
ro: Total nuclee logice. iPhone folosește ARM big.LITTLE: Nuclee de performanță + eficiență.
ru: Всего логических ядер. iPhone использует ARM big.LITTLE: Ядра производительности + эффективности.
sk: Celkový počet logických jadier. iPhone používa ARM big.LITTLE: Jadrá výkonu + efektivity.
sv: Totalt logiska kärnor. iPhone använder ARM big.LITTLE: Prestanda- + effektivitetskärnor.
th: คอร์ลอจิคัลทั้งหมด iPhone ใช้ ARM big.LITTLE: คอร์ประสิทธิภาพ + ประหยัด
tr: Toplam mantıksal çekirdekler. iPhone ARM big.LITTLE kullanır: Performans + Verimlilik çekirdekleri.
uk: Всього логічних ядер. iPhone використовує ARM big.LITTLE: Ядра продуктивності + ефективності.
vi: Tổng lõi logic. iPhone sử dụng ARM big.LITTLE: Lõi hiệu suất + tiết kiệm.
zh_hans: 逻辑核心总数。 iPhone使用ARM big.LITTLE: 性能 + 效率核心。
zh_hant: 邏輯核心總數。 iPhone使用ARM big.LITTLE: 效能 + 效率核心。

source: Total Transfer
ar: إجمالي النقل
ca: Transferència total
cs: Celkový přenos
da: Samlet overførsel
de: Gesamtübertragung
el: Συνολική μεταφορά
es: Transferencia total
fi: Kokonaissiirto
fr: Transfert total
he: סה״כ העברה
hi: कुल ट्रांसफर
hr: Ukupni prijenos
hu: Teljes átvitel
it: Trasferimento totale
ja: 合計転送量
ko: 총 전송량
ms: Jumlah Pemindahan
nb: Total overføring
nl: Totale overdracht
pl: Całkowity transfer
pt_br: Transferência total
pt_pt: Transferência total
ro: Transfer total
ru: Общий объём передачи
sk: Celkový prenos
sv: Total överföring
th: การถ่ายโอนทั้งหมด
tr: Toplam Aktarım
uk: Загальний обсяг передачі
vi: Tổng truyền tải
zh_hans: 总传输量
zh_hant: 總傳輸量

source: Touch Points
ar: نقاط اللمس
ca: Punts de contacte
cs: Dotykové body
da: Berøringspunkter
de: Berührungspunkte
el: Σημεία αφής
es: Puntos de toque
fi: Kosketuspisteet
fr: Points de contact
he: נקודות מגע
hi: टच पॉइंट्स
hr: Dodirne točke
hu: Érintési pontok
id: Titik Sentuh
it: Punti di tocco
ja: タッチポイント
ko: 터치 포인트
ms: Titik Sentuhan
nb: Berøringspunkter
nl: Aanraakpunten
pl: Punkty dotyku
pt_br: Pontos de toque
pt_pt: Pontos de toque
ro: Puncte de atingere
ru: Точки касания
sk: Dotykové body
sv: Beröringspunkter
th: จุดสัมผัส
tr: Dokunma Noktaları
uk: Точки дотику
vi: Điểm chạm
zh_hans: 触摸点
zh_hant: 觸控點

source: Transfer Size
ar: حجم النقل
ca: Mida de la transferència
cs: Velikost přenosu
da: Overførselsstørrelse
de: Übertragungsgröße
el: Μέγεθος μεταφοράς
es: Tamaño de transferencia
fi: Siirtokoko
fr: Taille de transfert
he: גודל העברה
hi: स्थानांतरण आकार
hr: Veličina prijenosa
hu: Átvitel mérete
id: Ukuran transfer
it: Dimensione trasferimento
ja: 転送サイズ
ko: 전송 크기
ms: Saiz pemindahan
nb: Overføringsstørrelse
nl: Overdrachtsgrootte
pl: Rozmiar transferu
pt_br: Tamanho de transferência
pt_pt: Tamanho de transferência
ro: Dimensiune transfer
ru: Размер передачи
sk: Veľkosť prenosu
sv: Överföringsstorlek
th: ขนาดการถ่ายโอน
tr: Transfer boyutu
uk: Розмір передачі
vi: Kích thước truyền
zh_hans: 传输大小
zh_hant: 傳輸大小

source: Type
ar: النوع
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
es: Tipo
fi: Tyyppi
he: סוג
hi: प्रकार
hr: Vrsta
hu: Típus
id: Jenis
it: Tipo
ja: タイプ
ko: 타입
ms: Jenis
pl: Typ
pt_br: Tipo
pt_pt: Tipo
ro: Tip
ru: Тип
sk: Typ
sv: Typ
th: ประเภท
tr: Tür
uk: Тип
vi: Loại
zh_hans: 类型
zh_hant: 類型

source: UI Style
ar: نمط واجهة المستخدم
ca: Estil d'interfície
cs: Styl uživatelského rozhraní
da: UI-stil
de: UI-Stil
el: Στυλ διεπαφής
es: Estilo de UI
fi: Käyttöliittymän tyyli
fr: Style d'interface
he: סגנון ממשק
hi: UI शैली
hr: Stil sučelja
hu: Felület stílusa
id: Gaya UI
it: Stile UI
ja: UIスタイル
ko: UI 스타일
ms: Gaya UI
nb: UI-stil
nl: UI-stijl
pl: Styl interfejsu
pt_br: Estilo de UI
pt_pt: Estilo de UI
ro: Stil interfață
ru: Стиль интерфейса
sk: Štýl používateľského rozhrania
sv: UI-stil
th: สไตล์ UI
tr: UI stili
uk: Стиль інтерфейсу
vi: Kiểu giao diện
zh_hans: UI样式
zh_hant: UI樣式

source: Ultra-wide gamut (~75% of visible). Pro Display XDR, some iPad Pro. iPhone: Not supported yet.
ar: نطاق لوني فائق العرض (~75% من المرئي). Pro Display XDR، بعض iPad Pro. iPhone: غير مدعوم بعد.
ca: Gamma ultraampli (~75% del visible). Pro Display XDR, alguns iPad Pro. iPhone: Encara no compatible.
cs: Ultra-široká barevná škála (~75% viditelného). Pro Display XDR, některé iPad Pro. iPhone: Zatím nepodporováno.
da: Ultra-bred farveskala (~75% af synligt). Pro Display XDR, nogle iPad Pro. iPhone: Ikke understøttet endnu.
de: Ultra-Weitfarbraum (~75% des Sichtbaren). Pro Display XDR, einige iPad Pro. iPhone: Noch nicht unterstützt.
el: Εξαιρετικά ευρύ φάσμα (~75% του ορατού). Pro Display XDR, ορισμένα iPad Pro. iPhone: Δεν υποστηρίζεται ακόμα.
es: Gama ultraamplia (~75% del visible). Pro Display XDR, algunos iPad Pro. iPhone: Aún no compatible.
fi: Erittäin laaja väriavaruus (~75% näkyvästä). Pro Display XDR, jotkut iPad Prot. iPhone: Ei vielä tuettu.
fr: Gamut ultra-large (~75% du visible). Pro Display XDR, certains iPad Pro. iPhone : Pas encore pris en charge.
he: סולם צבעים אולטרא-רחב (~75% מהנראה). Pro Display XDR, כמה iPad Pro. iPhone: עדיין לא נתמך.
hi: अल्ट्रा-वाइड गैमट (दृश्य का ~75%)। Pro Display XDR, कुछ iPad Pro। iPhone: अभी तक समर्थित नहीं।
hr: Ultra-široki raspon (~75% vidljivog). Pro Display XDR, neki iPad Pro. iPhone: Još nije podržano.
hu: Ultra-széles színskála (~75% a láthatóból). Pro Display XDR, néhány iPad Pro. iPhone: Még nem támogatott.
id: Gamut ultra-lebar (~75% dari yang terlihat). Pro Display XDR, beberapa iPad Pro. iPhone: Belum didukung.
it: Gamma ultra-ampia (~75% del visibile). Pro Display XDR, alcuni iPad Pro. iPhone: Non ancora supportato.
ja: 超広色域（可視光の約75%）です。 Pro Display XDR、一部のiPad Proで対応。 iPhone：未対応。
ko: 초광색역입니다 (가시광의 약 75%). Pro Display XDR, 일부 iPad Pro에서 지원합니다. iPhone은 아직 미지원입니다.
ms: Gamut ultra-lebar (~75% yang kelihatan). Pro Display XDR, sesetengah iPad Pro. iPhone: Belum disokong.
nb: Ultrabred fargeskala (~75% av synlig). Pro Display XDR, noen iPad Pro. iPhone: Ikke støttet ennå.
nl: Ultra-breed kleurengamma (~75% van zichtbaar). Pro Display XDR, sommige iPad Pro. iPhone: Nog niet ondersteund.
pl: Ultraszeorka gama (~75% widocznego). Pro Display XDR, niektóre iPad Pro. iPhone: Jeszcze nieobsługiwane.
pt_br: Gama ultra-ampla (~75% do visível). Pro Display XDR, alguns iPad Pro. iPhone: Ainda não suportado.
pt_pt: Gama ultra-ampla (~75% do visível). Pro Display XDR, alguns iPad Pro. iPhone: Ainda não suportado.
ro: Gamă ultra-largă (~75% din vizibil). Pro Display XDR, unele iPad Pro. iPhone: Nu este încă suportat.
ru: Сверхширокая цветовая гамма (~75% видимого). Pro Display XDR, некоторые iPad Pro. iPhone: Пока не поддерживается.
sk: Ultra-široká farebná škála (~75% viditeľného). Pro Display XDR, niektoré iPad Pro. iPhone: Zatiaľ nepodporované.
sv: Ultrabredd färgrymd (~75% av synligt). Pro Display XDR, vissa iPad Pro. iPhone: Stöds inte ännu.
th: ช่วงสีกว้างพิเศษ (~75% ของสเปกตรัมที่มองเห็น) Pro Display XDR, iPad Pro บางรุ่น iPhone: ยังไม่รองรับ
tr: Ultra geniş renk gamı (görünürün ~%75'i). Pro Display XDR, bazı iPad Pro. iPhone: Henüz desteklenmiyor.
uk: Надширока колірна гама (~75% видимого). Pro Display XDR, деякі iPad Pro. iPhone: Ще не підтримується.
vi: Dải màu siêu rộng (~75% phổ nhìn thấy). Pro Display XDR, một số iPad Pro. iPhone: Chưa hỗ trợ.
zh_hans: 超广色域（可见光的约 75%）。 Pro Display XDR、部分 iPad Pro 支持。 iPhone：暂不支持。
zh_hant: 超廣色域（可見光的約 75%）。 Pro Display XDR、部分 iPad Pro 支援。 iPhone：尚未支援。

source: Unable to load image
ar: تعذر تحميل الصورة
ca: No es pot carregar la imatge
cs: Nelze načíst obrázek
da: Kan ikke indlæse billede
de: Bild konnte nicht geladen werden
el: Αδυναμία φόρτωσης εικόνας
es: No se pudo cargar la imagen
fi: Kuvaa ei voi ladata
fr: Impossible de charger l'image
he: לא ניתן לטעון תמונה
hi: छवि लोड नहीं हो सकी
hr: Nije moguće učitati sliku
hu: Nem sikerült betölteni a képet
id: Tidak dapat memuat gambar
it: Impossibile caricare l'immagine
ja: 画像を読み込めません
ko: 이미지를 불러올 수 없습니다.
ms: Tidak dapat memuatkan imej
nb: Kan ikke laste inn bilde
nl: Kan afbeelding niet laden
pl: Nie można załadować obrazu
pt_br: Não foi possível carregar a imagem
pt_pt: Não foi possível carregar a imagem
ro: Nu se poate încărca imaginea
ru: Не удалось загрузить изображение
sk: Nie je možné načítať obrázok
sv: Kan inte ladda bild
th: ไม่สามารถโหลดรูปภาพ
tr: Görsel yüklenemedi
uk: Не вдалося завантажити зображення
vi: Không thể tải hình ảnh
zh_hans: 无法加载图片
zh_hant: 無法載入圖片

source: Under Page Background
ar: تحت خلفية الصفحة
ca: Sota el fons de la pàgina
cs: Pod pozadím stránky
da: Under sidebaggrund
de: Unter dem Seitenhintergrund
el: Κάτω από το φόντο σελίδας
es: Bajo el fondo de la página
fi: Sivun taustan alla
fr: Sous l'arrière-plan de la page
he: מתחת לרקע הדף
hi: पेज बैकग्राउंड के नीचे
hr: Ispod pozadine stranice
hu: Az oldal háttere alatt
id: Di Bawah Latar Halaman
it: Sotto lo sfondo della pagina
ja: ページ背景の下
ko: 페이지 하단 배경
ms: Di Bawah Latar Belakang Halaman
nb: Under sidebakgrunn
nl: Onder pagina-achtergrond
pl: Pod tłem strony
pt_br: Sob o fundo da página
pt_pt: Sob o fundo da página
ro: Sub fundalul paginii
ru: Под фоном страницы
sk: Pod pozadím stránky
sv: Under sidbakgrund
th: ใต้พื้นหลังหน้า
tr: Sayfa Arka Planının Altında
uk: Під фоном сторінки
vi: Dưới nền trang
zh_hans: 页面背景下方
zh_hant: 頁面背景下方

source: Unified input events. Mouse, touch, pen combined. Modern event handling.
ar: أحداث إدخال موحدة. الماوس، اللمس، القلم مجتمعة. معالجة أحداث حديثة.
ca: Esdeveniments d'entrada unificats. Ratolí, tàctil, llapis combinats. Gestió moderna d'esdeveniments.
cs: Sjednocené vstupní události. Myš, dotyk, pero kombinované. Moderní zpracování událostí.
da: Forenede inputhændelser. Mus, touch, pen kombineret. Modern hændelseshåndtering.
de: Vereinheitlichte Eingabeereignisse. Maus, Touch, Stift kombiniert. Moderne Ereignisbehandlung.
el: Ενοποιημένα συμβάντα εισόδου. Ποντίκι, αφή, γραφίδα συνδυασμένα. Σύγχρονη διαχείριση συμβάντων.
es: Eventos de entrada unificados. Ratón, táctil, lápiz combinados. Manejo moderno de eventos.
fi: Yhdistetyt syötetapahtumat. Hiiri, kosketus, kynä yhdistetty. Moderni tapahtumakäsittely.
fr: Événements d'entrée unifiés. Souris, tactile, stylet combinés. Gestion moderne des événements.
he: אירועי קלט מאוחדים. עכבר, מגע, עט משולבים. טיפול מודרני באירועים.
hi: एकीकृत इनपुट इवेंट। माउस, टच, पेन संयुक्त। आधुनिक इवेंट हैंडलिंग।
hr: Ujedinjeni ulazni događaji. Miš, dodir, olovka kombinirani. Moderna obrada događaja.
hu: Egységesített bemeneti események. Egér, érintés, toll kombinálva. Modern eseménykezelés.
id: Peristiwa input terpadu. Mouse, sentuh, pena digabungkan. Penanganan peristiwa modern.
it: Eventi di input unificati. Mouse, touch, penna combinati. Gestione eventi moderna.
ja: 統合入力イベントです。 マウス、タッチ、ペンを統合。 最新のイベント処理方式。
ko: 통합 입력 이벤트입니다. 마우스, 터치, 펜을 결합합니다. 최신 이벤트 처리 방식입니다.
ms: Peristiwa input bersatu. Tetikus, sentuh, pen digabungkan. Pengendalian peristiwa moden.
nb: Samlede inndatahendelser. Mus, touch, penn kombinert. Modern hendelseshåndtering.
nl: Uniforme invoergebeurtenissen. Muis, touch, pen gecombineerd. Moderne gebeurtenisafhandeling.
pl: Ujednolicone zdarzenia wejściowe. Mysz, dotyk, rysik połączone. Nowoczesna obsługa zdarzeń.
pt_br: Eventos de entrada unificados. Mouse, toque, caneta combinados. Tratamento moderno de eventos.
pt_pt: Eventos de entrada unificados. Rato, toque, caneta combinados. Tratamento moderno de eventos.
ro: Evenimente de intrare unificate. Mouse, touch, stilou combinate. Gestionare modernă a evenimentelor.
ru: Унифицированные события ввода. Мышь, касание, перо объединены. Современная обработка событий.
sk: Zjednotené vstupné udalosti. Myš, dotyk, pero kombinované. Moderné spracovanie udalostí.
sv: Enhetliga inmatningshändelser. Mus, touch, penna kombinerade. Modern händelsehantering.
th: เหตุการณ์อินพุตแบบรวม รวมเมาส์ ทัช ปากกา การจัดการเหตุการณ์ที่ทันสมัย
tr: Birleşik giriş olayları. Fare, dokunma, kalem birleşik. Modern olay işleme.
uk: Уніфіковані події введення. Миша, дотик, перо об'єднані. Сучасна обробка подій.
vi: Sự kiện đầu vào hợp nhất. Chuột, chạm, bút kết hợp. Xử lý sự kiện hiện đại.
zh_hans: 统一输入事件。 鼠标、触摸、笔结合。 现代事件处理。
zh_hant: 統一輸入事件。 滑鼠、觸控、筆結合。 現代事件處理。

source: Unknown
ar: غير معروف
ca: Desconegut
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
fi: Tuntematon
fr: Inconnu
he: לא ידוע
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
id: Tidak diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
ms: Tidak diketahui
nb: Ukjent
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznámy
sv: Okänd
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
vi: Không xác định
zh_hans: 未知
zh_hant: 未知

source: Unsupported URL
ar: عنوان URL غير مدعوم
ca: URL no compatible
cs: Nepodporovaná URL
da: Ikke-understøttet URL
de: Nicht unterstützte URL
el: Μη υποστηριζόμενο URL
es: URL no compatible
fi: Ei-tuettu URL
fr: URL non prise en charge
he: כתובת URL לא נתמכת
hi: असमर्थित URL
hr: Nepodržani URL
hu: Nem támogatott URL
id: URL Tidak Didukung
it: URL non supportato
ja: サポートされていないURL
ko: 지원되지 않는 URL
ms: URL Tidak Disokong
nb: Ustøttet URL
nl: Niet-ondersteunde URL
pl: Nieobsługiwany URL
pt_br: URL não suportada
pt_pt: URL não suportado
ro: URL neacceptat
ru: Неподдерживаемый URL
sk: Nepodporovaná URL
sv: URL stöds inte
th: URL ไม่รองรับ
tr: Desteklenmeyen URL
uk: Непідтримуваний URL
vi: URL không được hỗ trợ
zh_hans: 不支持的URL
zh_hant: 不支援的URL

source: Upgrade to HTTPS
ar: الترقية إلى HTTPS
ca: Actualitza a HTTPS
cs: Povýšit na HTTPS
da: Opgrader til HTTPS
de: Auf HTTPS upgraden
el: Αναβάθμιση σε HTTPS
es: Actualizar a HTTPS
fi: Päivitä HTTPS:ään
fr: Mettre à niveau vers HTTPS
he: שדרג ל-HTTPS
hi: HTTPS में अपग्रेड करें
hr: Nadogradi na HTTPS
hu: Frissítés HTTPS-re
id: Tingkatkan ke HTTPS
it: Aggiorna a HTTPS
ja: HTTPSにアップグレード
ko: HTTPS로 업그레이드
ms: Naik taraf ke HTTPS
nb: Oppgrader til HTTPS
nl: Upgraden naar HTTPS
pl: Uaktualnij do HTTPS
pt_br: Atualizar para HTTPS
pt_pt: Atualizar para HTTPS
ro: Actualizează la HTTPS
ru: Обновить до HTTPS
sk: Aktualizovať na HTTPS
sv: Uppgradera till HTTPS
th: อัปเกรดเป็น HTTPS
tr: HTTPS'ye yükselt
uk: Оновити до HTTPS
vi: Nâng cấp lên HTTPS
zh_hans: 升级到HTTPS
zh_hant: 升級到HTTPS

source: URL
ar: الرابط

source: Use native app instead.
ar: استخدم التطبيق الأصلي بدلاً من ذلك.
ca: Utilitza l'aplicació nativa en lloc d'això.
cs: Použijte místo toho nativní aplikaci.
da: Brug i stedet den native app.
de: Verwenden Sie stattdessen die native App.
el: Χρησιμοποιήστε την εγγενή εφαρμογή.
es: Use la aplicación nativa en su lugar.
fi: Käytä sen sijaan natiivisovellusta.
fr: Utilisez plutôt l'application native.
he: השתמש באפליקציה המקורית במקום זאת.
hi: इसके बजाय नेटिव ऐप का उपयोग करें।
hr: Koristite nativnu aplikaciju umjesto toga.
hu: Használja helyette a natív alkalmazást.
id: Gunakan aplikasi native sebagai gantinya.
it: Usa invece l'app nativa.
ja: 代わりにネイティブアプリを使用してください。
ko: 네이티브 앱을 사용하십시오.
ms: Gunakan aplikasi native sebaliknya.
nb: Bruk den native appen i stedet.
nl: Gebruik in plaats daarvan de native app.
pl: Użyj natywnej aplikacji.
pt_br: Use o app nativo em vez disso.
pt_pt: Use a aplicação nativa em vez disso.
ro: Folosiți aplicația nativă în schimb.
ru: Используйте нативное приложение.
sk: Použite namiesto toho natívnu aplikáciu.
sv: Använd den inbyggda appen istället.
th: ใช้แอปเนทีฟแทน
tr: Bunun yerine yerel uygulamayı kullanın.
uk: Використовуйте натив программу замість цього.
vi: Sử dụng ứng dụng gốc thay thế.
zh_hans: 请改用原生应用。
zh_hant: 請改用原生應用程式。

source: Use regular expressions for filtering logs.
ar: استخدم التعبيرات العادية لتصفية السجلات.
ca: Utilitza expressions regulars per filtrar els registres.
cs: Použijte regulární výrazy pro filtrování protokolů.
da: Brug regulære udtryk til filtrering af logfiler.
de: Reguläre Ausdrücke zum Filtern von Protokollen verwenden.
el: Χρησιμοποιήστε κανονικές εκφράσεις για φιλτράρισμα αρχείων καταγραφής.
es: Usar expresiones regulares para filtrar registros.
fi: Käytä säännöllisiä lausekkeita lokien suodattamiseen.
fr: Utilisez des expressions régulières pour filtrer les journaux.
he: השתמש בביטויים רגולריים לסינון יומנים.
hi: लॉग फ़िल्टर करने के लिए रेगुलर एक्सप्रेशन का उपयोग करें।
hr: Koristite regularne izraze za filtriranje zapisa.
hu: Használjon reguláris kifejezéseket a naplók szűréséhez.
id: Gunakan ekspresi reguler untuk memfilter log.
it: Usa espressioni regolari per filtrare i log.
ja: 正規表現でログをフィルタリングします。
ko: 정규식으로 로그를 필터링합니다.
ms: Gunakan ungkapan biasa untuk menapis log.
nb: Bruk regulære uttrykk for filtrering av logger.
nl: Gebruik reguliere expressies voor het filteren van logs.
pl: Użyj wyrażeń regularnych do filtrowania logów.
pt_br: Use expressões regulares para filtrar logs.
pt_pt: Use expressões regulares para filtrar logs.
ro: Folosiți expresii regulate pentru filtrarea jurnalelor.
ru: Используйте регулярные выражения для фильтрации логов.
sk: Použite regulárne výrazy na filtrovanie protokolov.
sv: Använd reguljära uttryck för att filtrera loggar.
th: ใช้นิพจน์ทั่วไปเพื่อกรองบันทึก
tr: Günlükleri filtrelemek için düzenli ifadeler kullanın.
uk: Використовуйте регулярні вирази для фільтрації журналів.
vi: Sử dụng biểu thức chính quy để lọc nhật ký.
zh_hans: 使用正则表达式过滤日志。
zh_hant: 使用正規表達式篩選日誌。

source: Used
ar: مستخدم
ca: Usat
cs: Použito
da: Brugt
de: Verwendet
el: Χρησιμοποιείται
es: Usado
fi: Käytetty
fr: Utilisé
he: בשימוש
hi: उपयोग में
hr: Korišteno
hu: Használt
id: Digunakan
it: Usato
ja: 使用中
ko: 사용 중
ms: Digunakan
nb: Brukt
nl: Gebruikt
pl: Używane
pt_br: Usado
pt_pt: Usado
ro: Utilizat
ru: Используется
sk: Použité
sv: Använt
th: ใช้อยู่
tr: Kullanılıyor
uk: Використовується
vi: Đã dùng
zh_hans: 已使用
zh_hant: 已使用

source: User Agent
ar: وكيل المستخدم
ca: Agent d'usuari
es: Agente de usuario
fr: Agent utilisateur
ja: ユーザーエージェント
ms: Ejen Pengguna
pt_br: Agente do usuário
pt_pt: Agente do utilizador
tr: Kullanıcı Aracısı
zh_hans: 用户代理
zh_hant: 使用者代理程式

source: User Agent String
ar: سلسلة User Agent
ca: Cadena User Agent
cs: Řetězec User Agent
da: User Agent-streng
el: Συμβολοσειρά User Agent
es: Cadena de User Agent
fi: User Agent -merkkijono
fr: Chaîne User Agent
he: מחרוזת User Agent
hi: User Agent स्ट्रिंग
hr: User Agent niz
hu: User Agent karakterlánc
id: String User Agent
it: Stringa User Agent
ja: ユーザーエージェント文字列
ko: 유저 에이전트 문자열
ms: Rentetan User Agent
nb: User Agent-streng
pl: Ciąg User Agent
pt_br: String de User Agent
pt_pt: String de User Agent
ro: Șir User Agent
ru: Строка User Agent
sk: Reťazec User Agent
sv: User Agent-sträng
th: สตริง User Agent
tr: User Agent Dizesi
uk: Рядок User Agent
vi: Chuỗi User Agent
zh_hans: 用户代理字符串
zh_hant: 使用者代理字串

source: User Agent, WebKit version, WebGL info
ar: User Agent، إصدار WebKit، معلومات WebGL
ca: User Agent, versió WebKit, info WebGL
cs: User Agent, verze WebKit, info WebGL
el: User Agent, έκδοση WebKit, πληροφορίες WebGL
es: User Agent, versión de WebKit, info de WebGL
fi: User Agent, WebKit-versio, WebGL-tiedot
fr: User Agent, version WebKit, info WebGL
he: User Agent, גרסת WebKit, מידע WebGL
hi: User Agent, WebKit संस्करण, WebGL जानकारी
hr: User Agent, WebKit verzija, WebGL info
hu: User Agent, WebKit verzió, WebGL infó
id: User Agent, versi WebKit, info WebGL
it: User Agent, versione WebKit, info WebGL
ja: ユーザーエージェント、WebKitバージョン、WebGL情報
ko: 유저 에이전트, WebKit 버전, WebGL 정보
ms: User Agent, versi WebKit, maklumat WebGL
nb: User Agent, WebKit-versjon, WebGL-info
nl: User Agent, WebKit-versie, WebGL-info
pl: User Agent, wersja WebKit, informacje WebGL
pt_br: User Agent, versão do WebKit, info do WebGL
pt_pt: User Agent, versão do WebKit, info do WebGL
ro: User Agent, versiune WebKit, info WebGL
ru: User Agent, версия WebKit, информация WebGL
sk: User Agent, verzia WebKit, info WebGL
th: User Agent, เวอร์ชัน WebKit, ข้อมูล WebGL
tr: User Agent, WebKit sürümü, WebGL bilgisi
uk: User Agent, версія WebKit, інформація WebGL
vi: User Agent, phiên bản WebKit, thông tin WebGL
zh_hans: 用户代理、WebKit版本、WebGL信息
zh_hant: 使用者代理、WebKit版本、WebGL資訊

source: User Preferences
ar: تفضيلات المستخدم
ca: Preferències d'usuari
cs: Uživatelské preference
da: Brugerindstillinger
de: Benutzereinstellungen
el: Προτιμήσεις χρήστη
es: Preferencias de usuario
fi: Käyttäjäasetukset
fr: Préférences utilisateur
he: העדפות משתמש
hi: उपयोगकर्ता वरीयताएं
hr: Korisničke postavke
hu: Felhasználói beállítások
id: Preferensi Pengguna
it: Preferenze utente
ja: ユーザー設定
ko: 사용자 설정
ms: Pilihan Pengguna
nb: Brukerpreferanser
nl: Gebruikersvoorkeuren
pl: Preferencje użytkownika
pt_br: Preferências do usuário
pt_pt: Preferências do utilizador
ro: Preferințe utilizator
ru: Настройки пользователя
sk: Používateľské preferencie
sv: Användarinställningar
th: การตั้งค่าผู้ใช้
tr: Kullanıcı Tercihleri
uk: Налаштування користувача
vi: Tùy chọn người dùng
zh_hans: 用户偏好
zh_hant: 使用者偏好設定
